tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "gdbm"
brew "libyaml"
brew "mpdecimal"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "python@3.9"
brew "ansible"
brew "oniguruma"
brew "jq"
brew "ansiweather"
brew "archey4"
brew "aspell"
brew "m4"
brew "autoconf"
brew "automake"
brew "autossh"
brew "aws-shell"
brew "bash"
brew "bash-completion@2"
brew "emacs", restart_service: true
brew "bdw-gc"
brew "blueutil"
brew "brotli"
brew "c-ares"
brew "gmp"
brew "gettext"
brew "libffi"
brew "libtool"
brew "libunistring"
brew "pkg-config"
brew "guile"
brew "jemalloc"
brew "libev"
brew "libevent"
brew "libidn2"
brew "libtasn1"
brew "nettle"
brew "nghttp2"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "jansson"
brew "emacs"
brew "cask"
brew "check"
brew "libssh2"
brew "rtmpdump"
brew "zstd"
brew "curl"
brew "duff"
brew "fortune"
brew "pcre2"
brew "git"
brew "git-crypt"
brew "pcre"
brew "gpsd"
brew "ncurses"
brew "htop"
brew "ical-buddy"
brew "icu4c"
brew "imagemagick"
brew "iperf3"
brew "ispell"
brew "kubernetes-cli"
brew "launchctl-completion"
brew "libmetalink"
brew "lz4"
brew "micronaut"
brew "minikube"
brew "multimarkdown"
brew "mysql-client"
brew "namebench"
brew "ncdu"
brew "netperf"
brew "nmap"
brew "node"
brew "oci-cli"
brew "open-completion"
brew "osx-cpu-temp"
brew "pandoc"
brew "pcsc-lite"
brew "popt"
brew "pstree"
brew "pyenv"
brew "tcl-tk"
brew "python@3.8"
brew "xxhash"
brew "rsync"
brew "shellcheck"
brew "sleepwatcher"
brew "socat"
brew "speedtest-cli"
brew "sphinx-doc"
brew "swaks"
brew "sysbench"
brew "terminal-notifier"
brew "tig"
brew "wakeonlan"
brew "wget"
brew "yubico-piv-tool"
cask "1password-cli"
cask "macs-fan-control"
cask "powershell"
cask "synergy"
cask "virtualbox"
cask "xquartz"
